<%@ page contentType="text/html;charset=UTF-8" language="java" %>

<p>1. 수집하는 개인정보의 항목</p><br>
<p>첫째, 회사는 회원가입, 원활한 고객상담, 각종 서비스의 제공을 위해 최초 회원가입 당시 아래와 같은 최소한의 개인정보를</p>

<p> 필수항목으로 수집하고 있습니다.</p>
<p>- 회원가입시 필수항목 :아이디(이메일), 비밀번호, 이름, 전화번호</p><br>
<p>둘째, 서비스 이용과정이나 사업처리과정에서 아래와 같은 정보들이 자동으로 생성되어 수집될 수 있습니다.</p>
<p>- IP Address, 쿠키, 방문일시, 서비스이용기록, 불량이용기록</p>

<p>&nbsp;</p>

<p>2. 개인정보수집방법</p><br>
회사는 다음과 같은 방법으로 개인정보를 수집합니다.<br>
- 홈페이지, 서면양식, 팩스, 전화, 상담게시판, 이메일, 이벤트응모, 배송요청<br>
- 협력회사로부터의 제공<br>
- 생성정보수집툴을 통한 수집

<p>&nbsp;</p>

<p>3. 개인정보의 수집 및 이용목적</p><br>
① 맞춤매물제공<br>
② 회원제서비스제공, 개인식별, 네이버이용약관위반회원의 이용제한조치, 서비스의 원활한 운영에 지장을 미치는 행위 및 서비스

<p>부정이용행위 제재, 가입의사확인, 가입 및 가입횟수 제한, 만14세미만아동 개인정보수집시 법정대리인동의여부 확인,</p>

<p>추후 법정대리인, 본인확인, 분쟁조정을 위한 기록보존, 불만처리등 민원처리, 고지사항 전달, 회원탈퇴의사의 확인<br>
③ 신규서비스개발 및 맞춤서비스 제공, 통계학적 특성에 따른 서비스제공 및 광고게재, 서비스의 유효성 확인,</p>

<p>이벤트정보 및 참여기회 제공, 광고성정보 제공, 접속빈도 파악, 회원의 서비스이용에 대한 통계</p>

<p>&nbsp;</p>

<p>4. 개인정보의 공유 및 제공<br>
    회사는 이용자들의 개인정보를 "3. 개인정보의 수집목적 및 이용목적"에서 고지한 범위내에서 사용하며, 이용자의 사전동의 없이는</p>

<p>동의 범위를 초과하여 이용하거나 원칙적으로 이용자의 개인정보를 외부에 공개하지 않습니다.</p>

<p>&nbsp;</p>

<p>5. 개인정보의 보유 및 이용기간<br>
    이용자의 개인정보는 원칙적으로 개인정보의 수집 및 이용목적이 달성되면 지체없이 파기합니다. 단, 다음의 정보에 대해서는</p>

<p> 아래의 보존 이유를 위해 명시한 기간동안 보존합니다.</p>

<p>① 소비자의 불만 또는 분쟁처리에 관한 기록 : 1년<br>
    ② 웹사이트방문기록: 3개월<br>
    ③ 부정이용기록(부정가입, 징계기록등의 비정상적서비스이용기록) : 1년</p>

<p>&nbsp;</p>

<p>6. 이용자 및 법정대리인의 권리·의무 및 행사방법</p>

<p>①&nbsp;이용자는 회사에 대해 언제든지 다음 각 호의 개인정보 보호 관련 권리를 행사할 수 있습니다.</p>

<p>1.&nbsp;개인정보 열람요구</p>

<p>2.&nbsp;오류 등이 있을 경우 정정 요구</p>

<p>3.&nbsp;삭제요구</p>

<p>4.&nbsp;처리정지 요구</p>

<p>②&nbsp;제1항에 따른 권리 행사는 회사에 대해 서면,&nbsp;전화,&nbsp;전자우편,&nbsp;모사전송(FAX)&nbsp;등을 통하여 하실 수 있으며 회사는 이에 대해 지체없이 조치하겠습니다.</p>

<p>③&nbsp;이용자가 개인정보의 오류 등에 대한 정정 또는 삭제를 요구한 경우에는 회사는 정정 또는 삭제를</p>

<p>완료할 때까지 당해 개인정보를 이용하거나 제공하지 않습니다.</p>

<p>④&nbsp;만&nbsp;14세 미만 아동의 경우,&nbsp;제1항에 따른 권리 행사는 이용자의 법정대리인이나 위임을 받은 자</p>

<p>등 대리인을 통하여 하실 수 있습니다.&nbsp;이 경우,&nbsp;법정대리인은 이용자의 모든 권리를 가집니다.</p>

<p>⑤&nbsp;이용자는 정보통신망법,&nbsp;개인정보보호법 등 관계법령을 위반하여 회사가 처리하고 있는 이용자 본인</p>

<p>이나 타인의 개인정보 및 사생활을 침해하여서는 아니됩니다.</p>

<p>&nbsp;</p>

<p>7. 개인정보 파기절차 및 방법<br>
    ① 파기절차는 이용자가 회원가입등을 위해 입력한 정보는 목적이 달성된 후 별도의 DB로 옮겨져(종이의경우별도의서류함) 내부방침</p>

<p>&nbsp;&nbsp;&nbsp;및 기타관련법령에 의한 정보보호 사유에 따라(보유및이용기간참조) 일정기간 저장된 후 파기됩니다.<br>
    ② 동 개인정보는 법률에 의한 경우가 아니고서는 보유되는 이외의 다른 목적으로 이용되지 않습니다.<br>
    ③ 종이에 출력된 개인정보는 분쇄기로 분쇄하거나 소각을 통하여 파기합니다.<br>
    ④ 전자적파일형태로 저장된 개인정보는 기록을 재생할 수 없는 기술적방법을 사용하여 삭제합니다.</p>

<p>&nbsp;</p>

<p>8. 개인정보자동수집장치의 설치/운영 및 거부에 관한사항<br>
    - 회사는 개인화되고 맞춤화된 서비스를 제공하기 위해서 이용자의 정보를 저장하고 수시로 불러오는 '쿠키(cookie)'를 사용합니다.<br>
    - 쿠키는 웹사이트를 운영하는데 이용되는 서버가 이용자의 브라우저에게 보내는 아주 작은 텍스트파일로 이용자 컴퓨터의</p>

<p>하드디스크에 저장됩니다. 이후 이용자가 웹사이트에 방문할 경우 웹사이트 서버는 이용자의 하드디스크에 저장되어 있는 쿠키의 내용을 읽어</p>

<p>이용자의 환경설정을 유지하고 맞춤화된 서비스를 제공하기 위해 이용됩니다.<br>
    - 쿠키는 개인을 식별하는 정보를 자동적/능동적으로 수집하지 않으며, 이용자는 언제든지 이러한 쿠키의 저장을 거부하거나</p>

<p>삭제할 수 있습니다.</p>

<p><br>
    이용자들이 방문한 회사의 각 서비스와 웹사이트들에 대한 방문 및 이용형태, 이용자규모 등을 파악하여 이용자에게 광고를 포함한</p>

<p>최적화된 맞춤형 정보를 제공하기 위해 사용합니다.</p>

<p><br>
    - 이용자는 쿠키설치에 대한 선택권을 가지고 있습니다. 따라서 이용자는 웹브라우저에서 옵션을 설정함으로써 모든 쿠키를</p>

<p>허용하거나, 쿠키가 저장될 때마다 확인을 거치거나, 아니면 모든 쿠키의 저장을 거부할 수도 있습니다.<br>
    - 다만, 쿠키의 저장을 거부할 경우에는 로그인이 필요한 네이버 일부서비스는 이용에 어려움이 있을 수 있습니다.<br>
    - 쿠키설치허용여부를 지정하는 방법(Internet Explorer의경우)은 다음과 같습니다.<br>
    ① [도구] 메뉴에서 [인터넷옵션]을 선택합니다.<br>
    ② [개인정보탭]을 클릭합니다.<br>
    ③ [개인정보취급수준]을 설정하시면 됩니다.</p>

<p>&nbsp;</p>

<p>9. 개인정보의 기술적/관리적 보호대책<br>
    회사는 이용자들의 개인정보를 취급함에 있어 개인정보가 분실, 도난, 누출, 변조 또는 훼손되지 않도록 안전성 확보를 위하여 다음과 같은</p>

<p>기술적/관리적 대책을 강구하고 있습니다.</p>

<p>① 원 아이디(ID)의 비밀번호는 암호화되어 저장 및 관리되고있어 본인만이 알고있으며, 개인정보의 확인 및 변경도</p>

<p>비밀번호를 알고있는 본인에 의해서만 가능합니다.<br>
    ② 회사는 해킹이나 컴퓨터바이러스등에 의해 회원의 개인정보가 유출되거나 훼손되는 것을 막기위해 최선을 다하고 있습니다.<br>
    ③ 회사의 개인정보관련취급직원은 담당자에 한정시키고 있고 이를 위한 별도의 비밀번호를 부여하여 정기적으로 갱신하고 있으며,</p>

<p>담당자에 대한 수시교육을 통하여 네이버개인정보취급방침의준수를 항상 강조하고 있습니다.<br>
    ④ 회사가 개인정보보호의무를 다하였음에도 불구하고 이용자 본인의 부주의나 회사가 관리하지 않는 영역에서의 사고등</p>

<p>회사의 귀책에 기인하지 않은 손해에 대해서는 회사는 책임을 지지 않습니다.</p>

<p>&nbsp;</p>

<p>10. 개인정보관리책임자 및 담당자의 연락처<br>
    ① 김태훈 010-7157-9328</p>

<p>기타 개인정보침해에 대한 신고나 상담이 필요하신 경우에는 아래 기관에 문의하시기 바랍니다.<br>
    - 개인정보침해신고센터 (privacy.kisa.or.kr / 국번없이 118)<br>
    - 대검찰청사이버범죄수사단 (<a href="http://www.spo.go.kr">www.spo.go.kr</a> / 02-3480-3571)<br>
    - 경찰청사이버안전국 (<a href="http://www.ctrc.go.kr">www.ctrc.go.kr</a> / 국번없이 182)</p>

<p>&nbsp;</p>

<p>11. 고지의의무<br>
    현 개인정보취급방침 내용추가, 삭제 및 수정이 있을 시에는 개정 최소 7일전부터 홈페이지의 '공지사항'을 통해 고지할 것입니다.</p>

<p>다만, 개인정보의 수집 및 활용, 제3자제공등과 같이 이용자권리의 중요한 변경이 있을 경우에는 최소 30일전에 고지합니다.</p>
<br>
<p>- 공고일자 : 2017년 7월 23일<br>
    - 시행일자 : 2017년 8월 1일</p>
