<%@ page contentType="text/html;charset=UTF-8" language="java" %>

<p>
    제 1 조 목적<br><br>
    이 약관은 아바(이하 "회사"라함)(이)가 제공하는 아바의 이용과 관련하여 회사와 회원과의 권리, 의무 및 책임사항,
    기타 필요한 사항을 규정함을 목적으로 합니다.
</p>

<p>&nbsp;</p>

<p>
    제 2 조 정의<br><br>
    이 약관에서 사용하는 용어의 정의는 다음과 같습니다.<br>
    ① "서비스"라함은 구현되는 단말기(PC, TV, 휴대형단말기등의 각종 유무선장치를 포함)와 상관없이 "회원"이 이용할 수 있는
    아바 및 아바서비스를 의미합니다.<br>
    ② "회원"이라함은 회사의 "서비스"에 접속하여 이 약관에 따라 "회사"와 이용계약을 체결하고 "회사"가 제공하는 "서비스"를
    이용하는 고객을 말합니다.<br>
    ③ "아이디(ID)"라함은 "회원" 식별과 "서비스" 이용을 위하여 "회원"이 정하고 "회사"가 승인하는 "회원"의 이메일주소를 의미합니다.<br>
    ④ "비밀번호"라함은 "회원"이 부여받은 "아이디와 일치되는 "회원"임을 확인하고 비밀보호를 위해 "회원" 자신이 정한 문자 또는
    숫자의 조합을 의미합니다.
    위항에서 정의되지 않은 이 약관상의 용어의 의미는 일반적인 거래관행에 의합니다.
</p>

<p>&nbsp;</p>

<p>
    제 3 조 약관의 게시와 개정<br><br>
    ① "회사"는 이 약관의 내용을 "회원"이 쉽게 알 수 있도록 서비스 초기화면에 게시합니다.<br>
    ② "회사"는 "약관의규제에관한법률", "정보통신망이용촉진및정보보호등에관한법률(이하 "정보통신망법")" 등 관련법을 위배하지</p>

<p>않는 범위에서 이 약관을 개정할 수 있습니다.<br>
    ③ "회사"가 약관을 개정할 경우에는 적용일자 및 개정사유를 명시하여 현행약관과 함께 제1항의 방식에 따라 그 개정약관의 적용일자</p>

<p>&nbsp;&nbsp;&nbsp; 30일전부터 적용일자전일까지 공지합니다. 다만, 회원에게 불리한 약관의 개정의 경우에는 공지외에 일정기간 서비스내 전자우편,</p>

<p>&nbsp;&nbsp;&nbsp; 전자쪽지, 로그인시 동의창 등의 전자적수단을 통해 따로 명확히 통지하도록 합니다.<br>
    ④ 회사가 전항에 따라 개정약관을 공지 또는 통지하면서 회원에게 30일기간내에 의사표시를 하지 않으면 의사표시가 표명된것으로</p>

<p>&nbsp;&nbsp;&nbsp; 본다는 뜻을 명확하게 공지 또는 통지하였음에도 회원이 명시적으로 거부의 의사표시를 하지 아니한 경우 회원이 개정약관에</p>

<p>동의한 것으로 봅니다.<br>
    ⑤ 회원이 개정약관의 적용에 동의하지 않는 경우 회사는 개정약관의 내용을 적용할 수 없으며, 이 경우 회원은 이용계약을 해지할 수</p>

<p>&nbsp;&nbsp;&nbsp; 있습니다. 다만, 기존약관을 적용할 수 없는 특별한 사정이 있는 경우에는 회사는 이용계약을 해지할 수 있습니다.</p>

<p>&nbsp;</p>

<p>
    제 4 조 약관의 해석<br><br>
    ① 회사는 서비스운영을 위해 별도의 운영정책을 마련하여 운영할 수 있으며, 회사는 서비스에 운영정책을 사전공지후 적용합니다.<br>
    ② 본 약관에서 정하지 아니한 사항이나 해석에 대해서는 별도의 운영정책, 관계법령 또는 상관례에 따릅니다.</p>

<p>&nbsp;</p>

<p>
    제 5 조 이용계약체결<br><br>
    ① 이용계약은 "회원"이 되고자 하는자(이하 "가입신청자")가 약관의 내용에 대하여 동의를 한 다음 회원가입신청을 하고 "회사"가
    이러한 신청에 대하여 승낙함으로써 체결됩니다.<br>
    ② "회사"는 "가입신청자"의 신청에 대하여 "서비스" 이용을 승낙함을 원칙으로 합니다. 다만, "회사"는 다음 각호에 해당하는 신청에
    대하여는 승낙을 하지 않거나 사후에 이용계약을 해지할 수 있습니다.
</p>

<p>
    1. 가입신청자가 이 약관에 의해 이전에 회원자격을 상실한 적이 있는 경우, 단 "회사"의 회원 재가입 승낙을 얻은 경우에는 예외로 함.<br>
    2. 실명이 아니거나 타인의 명의를 이용한 경우<br>
    3. 허위의 정보를 기재하거나, "회사"가 제시하는 내용을 기재하지 않은 경우<br>
    4. 이용자의 귀책사유로 인하여 승인이 불가능하거나 기타 규정한 제반사항을 위반하며 신청하는 경우<br>
    ③ 제1항에 따른 신청에 있어 "회사"는 "회원"의 종류에 따라 전문기관을 통한 실명확인 및 본인인증을 요청할 수 있습니다.<br>
    ④ "회사"는 서비스관련설비의 여유가 없거나, 기술상 또는 업무상 문제가 있는 경우에는 승낙을 유보할 수 있습니다.<br>
    ⑤ 제2항과 제4항에 따라 회원가입신청의 승낙을 하지 아니하거나 유보한 경우, "회사"는 원칙적으로 이를 가입신청자에게 알리도록 합니다.<br>
    ⑥ 이용계약의 성립시기는 "회사"가 가입완료를 신청절차상에서 표시한 시점으로 합니다.<br>
    ⑦ "회사"는 "회원"에 대해 회사정책에 따라 등급별로 구분하여 이용시간, 이용횟수, 서비스메뉴등을 세분하여 이용에 차등을 둘 수 있습니다.
</p>

<p></p>

<p>
    제 6 조 회원정보의 변경<br><br>
    ① "회원"은 개인정보관리화면을 통하여 언제든지 본인의 개인정보를 열람하고 수정할 수 있습니다.<br>
    ② "회원"은 회원가입신청시 기재한 사항이 변경되었을 경우 온라인으로 수정을 하거나 전자우편 기타 방법으로 "회사"에 대하여
    그 변경사항을 알려야 합니다.<br>
    ③ 제2항의 변경사항을 "회사"에 알리지 않아 발생한 불이익에 대하여 "회사"는 책임지지 않습니다.</p>

<p>&nbsp;</p>

<p>
    제 7 조 개인정보보호의무<br><br>
    "회사"는 "정보통신망법" 등 관계법령이 정하는 바에 따라 "회원"의 개인정보를 보호하기위해 노력합니다. 개인정보의 보호 및 사용에</p>

<p>대해서는 관련법 및 "회사"의 개인정보취급방침이 적용됩니다. 다만, "회사"의 공식사이트 이외의 링크된 사이트에서는 "회사"의</p>

<p>개인정보취급방침이 적용되지 않습니다.</p>

<p>&nbsp;</p>

<p>
    제 8 조 "회원"의 "아이디" 및 "비밀번호"의 관리에 대한 의무<br><br>
    ① "회원"의 "아이디"와 "비밀번호"에 관한 관리책임은 "회원"에게 있으며, 이를 제3자가 이용하도록 하여서는 안됩니다.<br>
    ② "회사"는 "회원"의 "아이디"가 개인정보유출우려가 있거나, 반사회적 또는 미풍양속에 어긋나거나 "회사" 및 "회사"의 운영자로
    오인한 우려가 있는경우, 해당 "아이디"의 이용을 제한할 수 있습니다.<br>
    ③ "회원"은 "아이디" 및 "비밀번호"가도용되거나제3자가사용하고있음을인지한경우에는이를즉시 "회사"에통지하고 "회사"의 안내에
    따라야합니다.<br>
    ④ 제3항의 경우에 해당 "회원"이 "회사"에 그 사실을 통지하지 않거나, 통지한 경우에도 "회사"의 안내에 따르지않아 발생한 불이익에
    대하여 "회사"는 책임지지 않습니다.
</p>

<p></p>

<p>
    제 9 조 "회원"에 대한 통지<br><br>
    ① "회사"가 "회원"에 대한 통지를 하는 경우 이 약관에 별도규정이 없는 한 서비스내 전자우편주소, 전자쪽지등으로 할 수 있습니다.<br>
    ② "회사"는 "회원" 전체에 대한 통지의경우 7일이상 "회사"의 게시판에 게시함으로써 제1항의 통지에 갈음할 수 있습니다.
</p>

<p>&nbsp;</p>

<p>
    제 10 조 "회사"의 의무<br><br>
    ① "회사"는 관련법과 이 약관이 금지하거나 미풍양속에 반하는 행위를 하지 않으며, 계속적이고 안정적으로 "서비스"를
    제공하기 위하여 최선을 다하여 노력합니다.<br>
    ② "회사"는 "회원"이 안전하게 "서비스"를 이용할 수 있도록 개인정보(신용정보포함)보호를 위해 보안시스템을 갖추어야하며
    개인정보취급방침을 공시하고 준수합니다.<br>
    ③ "회사"는 서비스이용과 관련하여 발생하는 이용자의 불만 또는 피해구제요청을 적절하게 처리할 수 있도록 필요한 인력 및
    시스템을 구비합니다.<br>
    ④ "회사"는 서비스이용과 관련하여 "회원"으로부터 제기된 의견이나 불만이 정당하다고 인정할경우에는 이를 처리하여야 합니다.
    "회원"이 제기한 의견이나 불만사항에 대해서는 게시판을 활용하거나 전자우편등을 통하여 "회원"에게 처리과정 및 결과를 전달합니다.
</p>

<p></p>

<p>
    제 11 조 "회원"의 의무<br><br>
    ① "회원"은 다음 행위를 하여서는 안됩니다.<br>
    1. 신청 또는 변경시 허위내용의 등록<br>
    2. 타인의 정보도용<br>
    3. "회사"가 게시한 정보의 변경<br>
    4. "회사"가 정한 정보이외의정보(컴퓨터프로그램등) 등의 송신 또는 게시<br>
    5. "회사"와 기타 제3자의 저작권등 지적재산권에 대한 침해<br>
    6. "회사" 및 기타 제3자의 명예를 손상시키거나 업무를 방해하는 행위<br>
    7. 외설 또는 폭력적인메시지, 화상, 음성, 기타 공서양속에 반하는 정보를 "서비스"에 공개 또는 게시하는 행위<br>
    8. 회사의 동의없이 영리를 목적으로 "서비스"를 사용하는 행위<br>
    9. 기타 불법적이거나 부당한 행위<br>

    ② "회원"은 관계법, 이 약관의 규정, 이용안내 및 "서비스"와 관련하여 공지한 주의사항, "회사"가 통지하는 사항등을
    준수하여야 하며, 기타&nbsp;"회사"의 업무에 방해되는 행위를 하여서는 안됩니다.
</p>

<p>&nbsp;</p>

<p>
    제 12 조 "서비스"의 제공등<br><br>
    ① 회사는 회원에게 아래와 같은 서비스를 제공합니다.<br>
    1. 매물등에 관한 정보제공서비스<br>
    2. 매물에 대한 매도/매수의뢰<br>
    3. 매물에 대한 추천<br>
    4. 기타 "회사"가 추가 개발하거나 다른 회사와의 제휴계약등을 통해 "회원"에게 제공하는 일체의 서비스<br>
    ② 회사는 "서비스"를 일정범위로 분할하여 각 범위별로 이용가능시간을 별도로 지정할 수 있습니다. 다만, 이러한 경우에는그 내용을
    사전에 공지합니다.<br>
    ③ "서비스"는 연중무휴, 1일 24시간 제공함을 원칙으로 합니다.<br>
    ④ "회사"는 컴퓨터등 정보통신설비의 보수점검, 교체 및 고장, 통신두절 또는 운영상 상당한 이유가 있는 경우 "서비스"의 제공을
    일시적으로 중단할 수 있습니다. 이 경우 "회사"는 제9조["회원"에대한통지]에 정한 방법으로 "회원"에게 통지합니다.

    다만, "회사"가 사전에 통지할 수 없는 부득이한 사유가 있는 경우 사후에 통지할 수 있습니다.<br>
    ⑤ "회사"는 서비스의 제공에 필요한 경우 정기점검을 실시할 수 있으며, 정기점검시간은 서비스제공화면에 공지한 바에 따릅니다.
</p>

<p>&nbsp;</p>

<p>
    제 13 조 "서비스"의 변경<br><br>
    ① "회사"는 상당한 이유가 있는 경우에 운영상, 기술상의 필요에 따라 제공하고 있는 전부 또는 일부 "서비스"를 변경할 수 있습니다.<br>
    ② "서비스"의 내용, 이용방법, 이용시간에 대하여 변경이 있는 경우에는 변경사유, 변경될 서비스의 내용 및 제공일자등은 그 변경전에

해당서비스 초기화면에 게시하여야 합니다.<br>
    ③ "회사"는 무료로 제공되는 서비스의 일부 또는 전부를 회사의 정책 및 운영의 필요상 수정, 중단, 변경할 수 있으며, 이에 대하여

관련법에 특별한 규정이 없는 한 "회원"에게 별도의 보상을 하지 않습니다.
</p>

<p>&nbsp;</p>

<p>
    제 14 조 정보의 제공 및 광고의 게재<br><br>
    ① "회사"는 "회원"이 "서비스" 이용중 필요하다고 인정되는 다양한 정보를 공지사항이나 전자우편등의 방법으로 "회원"에게 제공할 수
    있습니다. 다만, "회원"은 관련법에 따른 거래관련정보 및 고객문의 등에 대한 답변 등을 제외하고는 언제든지 전자우편에 대해서
    수신거절을 할 수 있습니다.<br>
    ② 제1항의 정보를 전화 및 모사전송기기에 의하여 전송하려고 하는 경우에는 "회원"의 사전동의를 받아서 전송합니다. 다만, "회원"의
    거래관련정보 및 고객문의 등에 대한 회신에 있어서는 제외됩니다.<br>
    ③ "회사"는 "서비스"의운영과 관련하여 서비스화면, 홈페이지, 전자우편 등에 광고를 게재할 수 있습니다. 광고가 게재된 전자우편을 수신한
    "회원"은 수신거절을 "회사"에게 할 수 있습니다.<br>
    ④ "이용자(회원, 비회원포함)"는 회사가 제공하는 서비스와 관련하여 게시물 또는 기타정보를 변경, 수정, 제한하는 등의 조치를 취하지
    않습니다.
</p>

<p>&nbsp;</p>

<p>
    제 15 조 "게시물"의저작권<br><br>
    ① "회원"이 "서비스" 내에 게시한 "게시물"의 저작권은 해당 게시물의 저작자에게 귀속됩니다.<br>
    ② "회원"이 "서비스" 내에 게시하는 "게시물"은 검색결과 내지 "서비스" 및 관련프로모션등에 노출될 수 있으며, 해당 노출을 위해
    필요한 범위내에서는 일부수정, 복제, 편집되어 게시될 수 있습니다. 이 경우, 회사는 저작권법규정을 준수하며, "회원"은 언제든지
    고객센터 또는 "서비스" 내 관리기능을 통해 해당게시물에 대해 삭제, 검색결과제외, 비공개등의 조치를 취할 수 있습니다.<br>
    ③ "회사"는 제2항 이외의 방법으로 "회원"의 "게시물"을 이용하고자 하는 경우에는 전화, 팩스, 전자우편등을 통해사전에 "회원"의 동의를
얻어야합니다.
</p>

<p>&nbsp;</p>

<p>
    제 16 조 "게시물"의관리<br>
    ① "회원"의 "게시물"이 "정보통신망법" 및 "저작권법"등 관련법에 위반되는 내용을 포함하는 경우, 권리자는 관련법이 정한 절차에따라
    해당 "게시물"의 게시중단 및 삭제 등을 요청할 수 있으며, "회사"는 관련법에 따라 조치를 취하여야 합니다.<br>
    ② "회사"는 전항에 따른 권리자의 요청이 없는 경우라도 권리침해가 인정될만한 사유가 있거나 기타 회사정책 및 관련법에 위반되는<
    경우에는 관련법에 따라 해당 "게시물"에 대해 임시조치등을 취할 수 있습니다.<br>
    ③ 본조에 따른 세부절차는 "정보통신망법" 및 "저작권법"이 규정한 범위내에서 "회사"가 정한 "게시중단요청서비스"에 따릅니다.
</p>

<p>
    제 17 조 권리의귀속<br><br>
    ① "서비스"에 대한 저작권 및 지적재산권은 "회사"에 귀속됩니다. 단, "회원"의 "게시물" 및 제휴계약에 따라 제공된 저작물등은 제외합니다.</p>

<p>&nbsp;</p>

<p>
    제 18 조 계약해제, 해지등<br><br>
    ① "회원"은 언제든지 서비스 초기화면의 고객센터 또는 내정보관리메뉴등을 통하여 이용계약해지신청을 할 수 있으며, "회사"는
    관련법등이 정하는 바에 따라 이를 즉시 처리하여야 합니다.<br>
    ② "회원"이 계약을 해지할 경우, 관련법 및 개인정보취급방침에따라 "회사"가 회원정보를 보유하는 경우를 제외하고는 해지 즉시
    "회원"의 모든데이터는 소멸됩니다.<br>
    ③ "회원"이 계약을 해지하는 경우, "회원"이 작성한 "게시물" 중 메일, 블로그 등과같이 본인계정에 등록된 게시물 일체는 삭제됩니다.
    다만, 타인에 의해 담기, 스크랩등이 되어 재게시되거나, 공용게시판에 등록된 "게시물" 등은 삭제되지 않으니 사전에 삭제 후
    탈퇴하시기 바랍니다.
</p>
<p>&nbsp;</p>

<p>
    제 19 조 이용제한등<br><br>
    ① "회사"는 "회원"이 이 약관의 의무를 위반하거나 "서비스"의 정상적인 운영을 방해한 경우, 경고, 일시정지, 영구이용정지등으로
    서비스" 이용을 단계적으로 제한할 수 있습니다.<br>
    ② "회사"는 전항에도 불구하고, "주민등록법"을 위반한 명의도용 및 결제도용, "저작권법" 및 "컴퓨터프로그램보호법"을 위반한
    불법프로그램의 제공 및 운영방해, "정보통신망법"을 위반한 불법통신 및 해킹, 악성프로그램의배포, 접속권한초과행위등과 같이

    관련법을 위반한 경우에는 즉시 영구이용정지를 할 수 있습니다. 본항에 따른 영구이용정지시 "서비스" 이용을 통해 획득한 "포인트" 및
    기타혜택등도 모두 소멸되며, "회사"는 이에 대해 별도로 보상하지 않습니다.<br>
    ③ "회사"는 "회원"이 계속해서 3개월이상 로그인하지않는 경우, 회원정보의보호 및 운영의 효율성을 위해 이용을 제한할 수 있습니다.<br>
    ④ "회사"는 본조의 이용제한범위내에서 제한의 조건 및 세부내용은 이용제한정책 및 개별서비스상의 운영정책에서 정하는 바에 의합니다.<br>
    ⑤ 본조에 따라 "서비스" 이용을 제한하거나 계약을 해지하는 경우에는 "회사"는 제9조["회원"에대한통지]에 따라 통지합니다.<br>
    ⑥ "회원"은 본조에 따른 이용제한등에 대해 "회사"가 정한 절차에 따라 이의신청을 할 수 있습니다. 이때 이의가 정당하다고 "회사"가
    인정하는 경우 "회사"는 즉시 "서비스"의 이용을 재개합니다.
</p>
<p>&nbsp;</p>

<p>
    제 20조 책임제한<br><br>
    ① "회사"는 천재지변 또는 이에 준하는 불가항력으로 인하여 "서비스"를 제공할 수 없는 경우에는 "서비스" 제공에 관한 책임이 면제됩니다.<br>
    ② "회사"는 "회원"의 귀책사유로 인한 "서비스" 이용의 장애에 대하여는 책임을 지지 않습니다.<br>
    ③ "회사"는 "회원"이 "서비스"와 관련하여 게재한정보, 자료, 사실의 신뢰도, 정확성등의 내용에 관하여는 책임을 지지않습니다.<br>
    ④ "회사"는 "회원" 간또는 "회원"과 제3자 상호간에 "서비스"를 매개로 하여 거래등을 한 경우에는 책임이 면제됩니다.<br>
    ⑤ "회사"는 무료로 제공되는 서비스이용과 관련하여 관련법에 특별한 규정이 없는 한 책임을 지지 않습니다.
</p>
<p></p>

<p>
    제 21 조 준거법및재판관할<br><br>
    ① "회사"와 "회원"간 제기된 소송은 대한민국법을 준거법으로 합니다.<br>
    ② "회사"와 "회원"간 발생한 분쟁에 관한 소송은 제소당시의 "회원"의 주소에 의하고, 주소가 없는 경우 거소를 관할하는 지방법원의
    전속관할로 합니다. 단, 제소당시 "회원"의 주소 또는 거소가 명확하지 아니한 경우의 관할법원은 민사소송법에따라 정합니다.<br>
    ③ 해외에 주소나 거소가 있는 "회원"의경우 "회사"와 "회원"간 발생한 분쟁에 관한 소송은 전항에도 불구하고 대한민국 서울중앙지방법원을
    관할법원으로 합니다.
</p>
<p>&nbsp;</p>
<p>부칙</p><br>
<p>①이 약관은 2017년 8월 1일부터 적용됩니다.</p>
