<%@ page contentType="text/html;charset=UTF-8" language="java" %>

아바가 제공하는 서비스에 관한 저작권 및 기타 지적재산권은 아바에 속합니다. 이용자는 아바가 제공하는 서비스를 무단으로 전재하거나 아바의 사전동의없이<br>
복제, 전송, 출판, 배포, 방송, 기타 방법에 의하여 이용하거나 제3자에게 이용하게 하여서는 안됩니다.<br><br>

이 약관은 “아바” 위치기반서비스(이하 "서비스"라한다)를 이용하는 “고객” 사이의 “서비스” 이용에 관한 제반사항을 정함을 목적으로 합니다.<br>
<br><br>

아바에서 제공하는 데이터 및 분석자료는 투자를 위한 정보제공을 목적으로 하는 것입니다. 따라서 아바 또는 정보제공자가 제공하는 정보는 오류가 있을 수 있고,<br>
서비스가 지연될 수도 있으며, 이러한 정보의 오류나 서비스의 지연에 대해 아바 또는 정보제공자는 어떠한 책임도 지지 않습니다.<br>
<br><br>

아바에서 제공하는 서비스 및 서비스를 이용하여 얻은 정보에 따른 손실이 발생할 수 있으며, 이에 대한 최종 판단은 이용자 자신이 하여야 하고, 그에 따른 책임은<br>
전적으로 이용자 자신에게 있으며, 아바는 그로 인하여 발생하는 손해에 대해서 어떠한 책임도 지지 않습니다.<br>
<br><br>

이용자는 아바의 서비스를 통하여 욕설, 비방, 외설, 폭력적 내용의 표현, 허위정보 유포, 바이러스 등의 유포 등의 행위를 하여서는 안됩니다. 이러한 내용을 담고 있는<br>
게시물 또는 링크 등은 수정 또는 삭제 조치되면, 그 정도에 따라 회원탈퇴 조치될 수도 있습니다.<br>
<br><br>

이용자는 다량의 정보를 전송하거나 동일한 또는 유사한 내용의 정보를 반복적으로 게시하여 서비스의 안정적인 운영을 방해하거나, 광고성 정보를 수신자의 의사에 반하여<br>
전자우편으로 지속적으로 전송 또는 게시판에 게시하여 다른 이용자의 서비스 이용을 방해하는 행위를 하여서는 안됩니다. 이러한 내용을 담고 있는 게시물이나 링크<br>
등은 수정 또는 삭제 조치되며, 그 정도에 따라 회원탈퇴 조치될 수도 있습니다.<br>
<br><br>

이용자는 서비스 또는 서비스에 연결되어 있는 서버나 네트워크를 방해 또는 간섭하거나, 서비스에 관련된 네트워크의 요건, 절차, 정책 또는 규정을 불분수하여<br>
업무나 서비스의 운영을 방해하여서는 안됩니다.<br>
<br><br>

아바의 게시판에 게시된 정보나 의견, 자료 등은 아바와 아무런 관련이 없으며 게시물의 내용과 관련하여 어떠한 책임도 지지 않습니다.<br>

<br><br>

전&nbsp;&nbsp;&nbsp;화 : 010-7157-9328, 010-6411-9221
<br><br><br><br><br>
